Repository: kihamo/shadow-aws
Catalog: components/aws/internal/locales/*/LC_MESSAGES/config.po
Languages: ru

# config
source: AWS config
ru: AWS конфигурация

# config
source: Access key ID
ru: Идентификатор ключа доступа

# config
source: Secret access key
ru: Секретный ключ доступа

# config
source: Region
ru: Регион

# config
source: Log level
ru: Уровень логирования

# config
source: Updaters
ru: Обновления

# config
source: Run updater on startup
ru: Запускать обновление при старте

# config
source: Duration for SNS applications updater
ru: Интервал обновления для SNS приложений

# config
source: Duration for SNS subscriptions updater
ru: Интервал обновления для SNS подписок

# config
source: Duration for SNS topics updater
ru: Интервал обновления для SNS тем

# config
source: Mail from address
ru: Адрес отправителя

# config
source: Mail from name
ru: Имя отправителя
